<?php

// Английский язык для админки
return array(
    // Меню
    'Admin'     => 'Адмін',
    'Articles'     => 'Статті',
    'News'      => 'Новини',
    'Menu'      => 'Меню',
    'Users'     => 'Користувачі',
    'Fuels'     => 'Паливо',
    // Действия
    'Create'    => 'Створити',
    'Delete'    => 'Видалити',
    'List'      => 'Список',
    'Manage'    => 'Управління',
    'View'      => 'Перегляд',
    'Update'    => 'Змінити',
    // Кнопки
    'Save'      => 'Зберегти',
    'Advanced search' => 'Розширений пошук',
    'Search'    => 'Пошук',

    'natural_gas' => 'Газ природний',
    'heating_fuel' => 'Пічне паливо',
    'sunflower_huck_granulated' => 'Лушпиння соняшнику гранульована',
    'sunflower_huck' => 'Лузга соняшника',
    'chopped_straw' => 'Солома подрібнена',

);