<?php

// Английский язык для админки
return array(
    // Меню
    'Admin'     => 'Админка',
    'Articles'  => 'Статьи',
    'News'      => 'Новости',
    'Menu'      => 'Меню',
    'Users'     => 'Пользователи',
    'Fuels'     => 'Топливо',
    // Действия
    'Create'    => 'Создать',
    'Delete'    => 'Удалить',
    'List'      => 'Список',
    'Manage'    => 'Управление',
    'View'      => 'Просмотр',
    'Update'    => 'Редактирование',
    // Кнопки
    'Save'      => 'Сохранить',
    'Advanced search' => 'Расширенный поиск',
    'Search'    => 'Поиск',

    // Для полей
    'Page'      => 'Страница',
    'Title'     => 'Заголовок',
    'Name'      => 'Имя',
    'Description'=> 'Описание',
    'Content'   => 'Содержимое',
    'Thumb'     => 'Превью',
    'Image'     => 'Изображение',
    'Created_at'=> 'Дата создания',
    'Menu_id'   => 'Категория',

    'natural_gas' => 'Газ природный',
    'heating_fuel' => 'Печное топливо',
    'sunflower_huck_granulated' => 'Лузга подсолнечника гранулированная',
    'sunflower_huck' => 'Лузга подсолнечника',
    'chopped_straw' => 'Солома измельченная',

);